/* Localized versions of Info.plist keys */

CFBundleName = "ControllerInNib";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "ControllerInNib version 0.1, Copyright 2005 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2005 Sherm Pendley.";
